<?require 'head.php';?>
   <body>
      <div class="main-block">
         <div class="container paper">
            <?require 'header.php';?>
            <div id="main">
               <div id="contacts">
                  <h2 class="post_ttl2">О НАС</h2>
                  <div id="shipping" style="margin-bottom: 200px;">
                    <p><b>Интернет-магазин мебели «MAXIMUS»</b></p>
					<p>МАКСИМУС - Это молодая компания, приоритетным направлением которой является максимально высокий уровень сервиса и поставка высококачественной мебели, для вашего дома и офиса по максимально низким ценам. Гарантия лучшей цены в городе!</p>
					<p>Наша компания напрямую работает с ведущими зарубежными и отечественными производителями мебели по всей России и Казахстану, что позволяет предложить Вам самые низкие цены и большой ассортимент товара от эконом до премиум класса.</p>
					<p><b>Наши магазины в г. Новосибирск:</b></p>
					<div style="float:left; height:auto; margin: 20px;">
					<p>Адрес: ул. Красный проспект 88</p>
					<p>Телефон: 8(383) 244-42-02</p>
					<p>Время работы: 10-20 </p>
					</div>
					<div style="float:left; height:auto; margin: 20px;">
					<p>Адрес: ул. Ватутина 37</p>
					<p>Телефон: 8(383) 271-31-01</p>
					<p>Время работы: 10-20 </p>
					</div>
				</div>
               </div>
            </div>
            <div class="clear-both"></div>
         </div>
      </div>
      <?require 'footer.php';?>
   </body>
</html>